/* Class = "UINavigationItem"; title = "About us"; ObjectID = "ALE-x7-Msi"; */
"ALE-x7-Msi.title" = "当ホテルについて";

/* Class = "UILabel"; text = "CONNECT WITH US"; ObjectID = "Qnf-K1-sO4"; */
"Qnf-K1-sO4.text" = "ホテルと接続";

